[
    {
        "id": 1,
        "title": "Талисман Камень",
        "description": "Брелоки с талисманными камнями, соответствующие вашему знаку зодиака. Амазонит, Цитрин, Авантюрин, Голубой апатит или ваш личный камень.",
        "category": "Сувениры"
    },
    {
        "id": 2,
        "title": "Морское Стекло",
        "description": "Брелоки из морского стекла с побережья Коста-дель-Сол. Фрагменты целого становятся индивидуальностями, обретая новую жизнь.",
        "category": "Сувениры"
    },
    {
        "id": 3,
        "title": "Танец Птиц",
        "description": "Асимметричные, легкие серьги из перьев перепела с камнями и бусинами способны ловить каждое движение воздуха.",
        "category": "Украшения"
    },
    {
        "id": 4,
        "title": "Серый Луны набор",
        "description": "Набор украшений, включающий два чокера и короткий кулон с камнем цвета луны с побережья.",
        "category": "Украшения"
    },
    {
        "id": 5,
        "title": "Моллюск пара",
        "description": "Легкое ожерелье с раковиной. Блеск перламутра всегда напоминает яркость летнего солнца.",
        "category": "Украшения"
    },
    {
        "id": 6,
        "title": "Индеец",
        "description": "Этнический кулон, созданный из коры дерева на плетеном шнуре в теплом оттенке. Невероятно легкий, идеален как для летних, так и для осенних образов.",
        "category": "Украшения"
    },
    {
        "id": 7,
        "title": "Лесные Мечты",
        "description": "Индейский амулет с духом зеленого леса. Декоративное украшение для дома в теплых зеленых тонах, которое также защищает от кошмаров.",
        "category": "Дом"
    },
    {
        "id": 8,
        "title": "Память О Море",
        "description": "Контрастный кулон из морского стекла в теплом коричневом и мерцающих металлических ветвях. Суровость и мягкость в одном изделии.",
        "category": "Украшения"
    },
    {
        "id": 9,
        "title": "Звезды",
        "description": "Теплый декор из натуральных материалов поможет создать уютную атмосферу без беспорядка. Безопасен для домашних животных и детей.",
        "category": "Дом"
    },
    {
        "id": 11,
        "title": "Спирали",
        "description": "Набор серег разных цветов в форме спиралей, вы можете менять и комбинировать их друг с другом",
        "category": "Украшения"
    },
    {
        "id": 12,
        "title": "Мать Жемчуга",
        "description": "Подвесной интерьерный декор из натуральных морских раковин и перламутра. Мягко отражает свет, создавая атмосферу спокойствия и комфорта.",
        "category": "Дом"
    },
    {
        "id": 13,
        "title": "Сильный Ветер",
        "description": "Подвесной декор Музыка ветра из натуральных морских раковин. Подходит для наружного использования.",
        "category": "Дом"
    },
    {
        "id": 14,
        "title": "Парные Браслеты",
        "description": "Стильное единство в деталях. Парные браслеты с бусинами из тегрового глаза и другими натуральными камнями. Идеально подходят для пары или в качестве подарка.",
        "category": "Украшения"
    },
    {
        "id": 15,
        "title": "Глубокий Цвет",
        "description": "Каждый браслет уникальна, ведь каждый камень неповторим. Можем собрать идеальный набор камней.",
        "category": "Украшения"
    },
    {
        "id": 101,
        "title": "Звук Моря",
        "description": "Музыка ветра из натуральных раковин с мягким морским звуком. Создайте спокойную, летнюю атмосферу для вашего дома, патио или сада.",
        "category": "Дом"
    },
    {
        "id": 102,
        "title": "Игра Домино",
        "description": "Итальянская игра, возникшая в Китае (удивительный факт). Но в этом наборе камни были заменены на пластик. Правила остаются теми же, что в XVIII веке.",
        "category": "Сувениры"
    },
    {
        "id": 103,
        "title": "Волшебное дерево",
        "description": "Следы города, построенного жуками-короедами в сибирских лесах. Уникальные кривые коридоров навсегда запечатлены на этом куске дерева.",
        "category": "Украшения"
    },
    {
        "id": 104,
        "title": "Кольца",
        "description": "Нежный амулет, сделанный полностью вручную. Хлопковая нить, дерево и несколько камней.",
        "category": "Дом"
    },
    {
        "id": 105,
        "title": "Лунная земля",
        "description": "В цементе нет ничего особенного, как и на поверхности луны — просто пыль. Но при свете эта простота трансформируется стократно.",
        "category": "Дом"
    },
    {
        "id": 106,
        "title": "Прибрежная Раковина",
        "description": "Кусок раковины с берега Андалусии. После суровых приключений на морском дне, этот фрагмент раковины нашел новую жизнь в объятиях мягкого хлопка.",
        "category": "Украшения"
    },
    {
        "id": 107,
        "title": "Апельсин",
        "description": "Кристалл цитрина. Полудрагоценный камень, который подходит почти всем знакам зодиака. Кристалл обеспечивает своего владельца энергетической поддержкой в периоды низкой энергии, апатии и депрессии.",
        "category": "Украшения"
    },
    {
        "id": 108,
        "title": "Хаос",
        "description": "Музыка ветра в хаотичном стиле со случайными раковинами, каждая из которых звучит по-разному. Отличный подарок для тех, кто любит море и его звуки.",
        "category": "Дом"
    }
]